[
    {
        "id": 1,
        "titlePost": "Arroz caldoso con palomas torcaces y hongos",
        "imgTitle": "assets/img/01-cook-cabecera.jpg",
        "descriptionPost": "<p>El hongo o champiñón salvaje (Agaricus campestris) es una seta comestible muy apreciada cuando es joven o cuando sus láminas permanecen rosadas por su exquisitez, finura y rápida preparación. Se puede recoger en los prados y pastizales, donde ha habido animales (principalmente vacas y caballos) durante los meses de Noviembre y Diciembre. Si en el otoño las lluvias han sido escasas, pueden llegar a nacer incluso en el mes de Enero.</p><p>Tienen un gran porcentaje de agua (superior al 80%), con pocos hidratos y grasas. Su alto contenido en selenio lo convierte en un excelente antioxidante. También es rico en fósforo y vitamina B2 (riboflavina) y B3 (niacina).</p><p><div class='row'><div class='col-md-6'><img class='img-fluid' src='../../assets/img/01-cook-contenido-01.jpg'></div><div class='col-md-6'><i>Foto: Hongos</i></div></div></p><p><i>Ingredientes (4 personas):</i></p><p><ul><li type='circle'>dos palomas torcaces</li><li type='circle'>350 gr. de arroz</li><li type='circle'>4 dientes de ajo</li><li type='circle'>1 cebolla mediana</li><li type='circle'>1 pimiento rojo seco</li><li type='circle'>1 pimiento verde</li><li type='circle'>2 tomates</li><li type='circle'>pimienta negra molida</li><li type='circle'>romero</li><li type='circle'>tomillo</li><li type='circle'>2 hojas de laurel</li><li type='circle'>200 ml. de vino blanco</li><li type='circle'>aceite de oliva virgen extra</li><li type='circle'>sal</li></ul></p><p><i>Elaboración:</i></p><p>Pela las torcaces, somalla, quita las vísceras y trocéalas. Salpimenta. Pica todas las hortalizas. Pon un chorro de aceite generoso en un caldero o sartén y dora las torcaces. Incorpora los ajos cortados en láminas y posteriormente la cebolla y el pimiento verde. A continuación pon el tomate picado, el pimiento rojo en trozos y un poquito de sal. Deja pochar y añade las hierbas aromáticas (laurel, romero y tomillo) y el vino blanco. Una vez reducido el vino, cubre de agua y rectifica de sal. Deja cocer durante hora y media.</p><p>Lava los hongos, corta el tronco y pélalos. Añade el arroz y los hongos al guiso y cocina todo a fuego medio durante 20 minutos. Sirve las raciones en plato hondo.</p>",
        "fechaPublicacion": "19/03/2019"
    },
    {
        "id": 2,
        "titlePost": "Paletas de jabalí con Niscalos",
        "imgTitle": "assets/img/02-cook-cabecera.jpg",
        "descriptionPost": "<p>El níscalo o robellón (Lactarius deliciosus) es un hongo comestible muy apreciado. Crece en pinares y bosques mixtos. Su recolección se realiza a finales del otoño y primeros del invierno.</p><p><div class='row'><div class='col-md-6'><img class='img-fluid' src='../../assets/img/02-cook-contenido-01.jpg'></div><div class='col-md-6'><i>Foto: Níscalos</i></div></div></p><p><i>Ingredientes (4 personas):</i></p><p><ul><li type='circle'>1 paleta de jabalí 1,2 kg.</li><li type='circle'>400 gr. níscalos</li><li type='circle'>300 gr. calabaza</li><li type='circle'>6 dientes de ajo</li><li type='circle'>1 cebolla grande</li><li type='circle'>1 pimiento rojo seco</li><li type='circle'>10 bolas pimienta negra</li><li type='circle'>tomillo</li><li type='circle'>3 hojas de laurel</li><li  type='circle'>2 clavos</li><li type='circle'>25 ml. de brandy</li><li type='circle'>aceite de oliva virgen extra y sal</li></ul><p><i>Elaboración:</i></p><p><ul><li type='square'>Corta en cuatro partes la paleta de jabalí.</li><li type='square'>Pica todas las hortalizas.</li><li type='square'>En una olla o sartén ponemos un chorro de aceite y doramos los trozos de la paleta. Reserva.</li><li type='square'>Aprovecha el aceite y pocha los ajos (con un corte o machacados) y la cebolla cortada en cuatro partes iguales.</li><li type='square'>Incorpora la carne, el pimiento rojo, el laurel y el tomillo, y dale un toque aromático con los clavos. Remueve e incorpora el brandy.</li><li  type='square'>Añade agua hasta cubrir y tapa la olla.  Cocina durante 40 minutos en caso de una olla express.</li><li type='square'>En una sartén a parte, saltea los níscalos con unos ajitos en lámina.</li><li type='square'>Cuando termine de cocer la carne, rectifica de sal y añade los níscalos y la calabaza en dados de 2 cm.</li><li type='square'>Vuelve a tapar la olla y cocina durante 10 minutos.</li></ul><p>Puedes acompañar este guiso con puré de patata y darle un toque más jugoso</p>",
        "fechaPublicacion": "26/03/2019"
    },
    {
        "id": 3,
        "titlePost": "Tortilla de collejas",
        "imgTitle": "assets/img/03-cook-cabecera.jpg",
        "descriptionPost": "<p>La colleja (Silene Vulgaris) es una planta silvestre comestible, perenne de la familia de las cariofiláceas. Su origen es euroasiático y está presente en toda la cuenca del Mediterráneo. Florece y se recolecta desde finales del invierno hasta principios del verano. Se deben recoger las hojas más tiernas, ya que son las que tienen la textura más fina.</p><p>En cuanto a los beneficios que tienen las collejas, cabe destacar que es muy  beneficiosa para el sistema cardiaco por su riqueza en antioxidantes. Además, cuenta con propiedades anticancerígenas por su alto contenido de flavonoides y ácidos grasos omega-3. Aumenta el apetito y facilita la digestión.</p><p><div class='row'><div class='col-md-6'><img class='img-fluid' src='../../assets/img/03-cook-contenido-01.jpg'></div><div class='col-md-6'><i>Foto: Collejas</i></div></div></p><p><i>Ingredientes:</i></p><p><ul><li type='circle'>200 gr. de collejas.</li><li type='circle'>2 dientes de ajo</li><li type='circle'>2 huevos</li><li type='circle'>aceite de oliva virgen extra y sal</li></ul><p><i>Elaboración:</i></p><p><ul><li type='square'>Corta las collejas hojita a hojita y lávalas.</li><li type='square'>Colócalas en un cazo con agua y añade sal. Cuando empiece a hervir, mantén 5 minutos y escurre.</li><li type='square'>Pica los ajos en trozos pequeños.</li><li type='square'>Bate los huevos.</li><li type='square'>Sofríe el ajo y las collejas en una sarten.</li><li type='square'>Escurre y añade los huevos  con un chorrito de aceite.</li><li type='square'>Cuaja la tortilla vuelta y vuelta.</li>",
        "fechaPublicacion": "31/03/2019"
    }
]