[
    {
        "id": 1,
        "titlePost": "Temporada 2018",
        "imgTitle": "assets/img/01-articulo-cabecera.jpg",
        "descriptionPost": "<p>El adelanto paulatino del inicio de la temporada de caza del Reclamo de Perdiz en la Comunidad de Castilla la Mancha, ha supuesto para la gran mayoría de aficionados una nueva experiencia no más emocionante que sorprendente.</p><p>Mis relatos se basan principalmente en los más de 25 días de caza en un precioso coto situado al Suroeste de la provincia de Ciudad Real en el término municipal de Alamillo.</p><p>Este año nos hemos visto sorprendidos desde el primer día de caza con la entrada en plaza de todo el bando de perdices, a veces a vuelo y en la mayoría de las ocasiones peonando. Y esta situación no es fácil de gestionar, incluso para los cuquilleros más experimentados. Por ello en nuestras tertulias entre amigos, cada cazador ha ido detallando sus hazañas y la inesperada sorpresa por la entrada al púlpito de ese gran número de perdices, cuyos machos bravíos y desafiantes intentaban expulsar a ese reclamo que se había colado en su territorio.</p><p>Ante estos lances inhabituales, es difícil tener una respuesta acertada para salir airoso y sobre todo que nuestro querido reclamo no se vea amedrentado con tanta campesina a su alrededor.</p><p>Los resultados que hayamos obtenido al final de cada puesto, nos dirán el grado de acierto en nuestra elección a la hora de proceder al disparo.</p><p>Al disfrutar en primera persona de estas situaciones de caza, a mi mente llegan esos recuerdos de hace más de 40 años, cuando mi padre y su tío Valentín me relataban sus impresionantes lances en Otoño, en lo que ellos llamaban “Picaílla”, y las perdices entraban en grupos de más de diez unidades. Esto se producía cuando empezaban a salir las primeras hierbas después de las lluvias del mes de Octubre.</p><p>La mejor opción cuando hemos sido recibidos de forma inesperada por nuestras ansiadas camperas de forma multitudinaria y no cometer demasiados errores, es no disparar a una collera de perdices cuando las tenemos alrededor de nuestro reclamo. Es necesario dotarnos de una dosis especial de paciencia y esperar a que se vayan dispersando. Con ello le daremos un respiro a nuestro pájaro para que se relaje y comienza a recibir perdiz a perdiz, una a una. Y sobre todo para que las hembras se alejen del tanganillo lo máximo posible, pues si están muy cerca y disparamos, lo más probable es que inicien el vuelo provocando un ruido ensordecedor, pilleando, ahuyentando al resto, provocando el recelo general y el desasosiego de nuestro pájaro.</p><p>Mi mejor consejo para esta modalidad de caza y poder tener en el futuro grandes recuerdos y lances inolvidables en nuestra mente, es no perder nunca la calma y no precipitarse.</p><img src='../../assets/img/01-articulo-contenido-01.jpg'><p>Pasadas un  par de semanas del inicio de la  caza, las camperas se vuelven algo recelosas y ya no entran en plaza al cante de nuestros reclamos. Los primeros pares de campesinas están comenzando a separarse del bando, pero siguen relativamente cerca del resto, a una distancia inferior a 100 metros del grupo.</p><p>Si la densidad de perdices es muy alta, en algunos puestos nos vamos a ver rodeados de 2 o 3 pares de perdices, pertenecientes al mismo bando, cantando al unísono contra nuestro reclamo, y formando un círculo a su alrededor pero sin intención de acercarse y ponerse a tiro. Esta situación de pelea de nuestro reclamo con las camperas puede durar en ocasiones más de dos horas y provoca el enfado de nuestra jaula que habitualmente las está viendo.</p><p>Las mañanas siguen a finales de Enero muy frías y las lluvias no aparecen. Las heladas nocturnas continúan y la sequía se deja notar en las siembras.</p><p>El primer puesto de la mañana lo estamos comenzando a dar esta temporada a partir de las 10:00 h. y por la tarde terminamos la jornada a las 17:00 h. ya que el día cae pronto y las bajas temperaturas se dejan notar.Llegados ya a primeros de Febrero se suceden las sentadas en casi todos los puestos y sólo conseguimos pegar algún tiro con nuestros queridos pollos. Aunque el campo entra sin celo, los machos más viejos intentan expulsar a ese reclamo joven. En algunas ocasiones pensamos que son machos solitarios los que han llegado al pulpitillo, con idas y venidas repentinas. Pero en algunos lances, podemos oír al cabo de unos minutos el cante de esa hembra que está buscando a su macho y que poco a poco vamos oyendo como se aleja o emprende el vuelo, ante la desesperación de nuestro reclamo.</p><p>Cuando ya dábamos por acabada la temporada y desanimados por los resultados obtenidos, se produce un repentino cambio en las camperas en torno a mediados de Febrero. Por las mañanas al dirigirnos al cazadero observamos en el campo los primeros almendros en flor. A partir de este momento comenzamos a disfrutar de algunos días de verdadera caza de perdigón, con un celo adecuado y que nos hace volver a entusiasmarnos con esta modalidad de caza.</p><p>Volvemos a sentir el latido rápido de nuestro corazón al escuchar como las camperas cantan y cantan al son de nuestro reclamo y poco a poco se van acercando, hasta que definitivamente en un espacio corto de tiempo entra el macho en la meseta, seguido de su hembra.</p><p>También he podido disfrutar esta temporada de ese puesto que todo gran aficionado sueña cada temporada. Cuando nuestro reclamo (generalmente “el viejo” o “el crack”) a base de mucho esfuerzo y cambiando los cantes, nos hace llegar al púlpito una perdiz viuda. Esos cantes tan dulces que dedican a esas hembras, cuando saben que vienen solas, es digno de enmarcar.</p><img src='../../assets/img/01-articulo-contenido-02.jpg'><p> Pero lamentablemente los dos últimos días de caza de este año 2018, suben las temperaturas durante el día por encima de los 19 grados y con la sequía reinante nuestras queridas campesinas vuelven a no entrar en plaza.</p><p>A partir de este momento, sólo nos queda soñar con la próxima temporada 2019.</p>"
    },
    {
        "id": 2,
        "titlePost": "Beneficio de la caza del Reclamo",
        "descriptionPost": "<p>En multitud de ocasiones hemos escuchado comentarios de algunos detractores de esta modalidad de caza, lo que ha provocado en los últimos años la movilización de un gran número de aficionados en la defensa del Reclamo de la Perdiz.</p><p>Mi experiencia en esta caza, la cual llevo practicando desde hace más de 40 años, es que si se realiza de forma correcta, equilibrada y respetando el número de cazadores según el plan técnico de caza coto, los resultados que se obtienen con respecto al incremento anual del número de polladas en el campo es muy notable. </p><p>En esta modalidad de caza se eliminan cada año machos viejos y vicarias, animales que por su edad ya no tienen un número de huevos, en cada nido, tan grande como una pareja de perdices jóvenes. </p><p>Para apoyar el comentario anterior me baso en el hecho de que en la gran mayoría de los lances en cada cazadero y especialmente cuando el celo es escaso, los perdigones más viejos son los que se acercan a nuestro reclamo con la intención de entrar en plaza. </p><p>Añadir también, que el número de capturas por temporada y cazador en ésta modalidad de caza es muy inferior a lo que se puede pensar. Para un día bueno, tenemos 10 malos, en especial porque cuando no hace un día de frio y nieve, el otro es ventoso, otro lluvioso, otro nos molesta el coche de un compañero o el pastor, o tenemos rapaces en el cielo,…En resumen, un sinfín de jornadas dónde llegamos a casa únicamente con nuestras jaulas, pero sin perder en ningún momento la afición y el deseo de volver nuevamente al campo al día siguiente. </p>"
    }
]