[
    {
        "id": 1,
        "titlePost": "Temporada 2018",
        "imgTitle": "assets/img/01-articulo-cabecera.jpg",
        "descriptionPost": "<p><b>El adelanto paulatino</b> durante los últimos años, del inicio de la temporada de caza del Reclamo de Perdiz en la Comunidad de Castilla la Mancha, ha supuesto para la gran mayoría de aficionados una nueva experiencia no más emocionante que sorprendente.</p><p>Mis relatos se basan principalmente en los más de 25 días de caza en un precioso coto situado al Suroeste de la provincia de Ciudad Real en el término municipal de Alamillo. </p><p>Este año nos hemos visto <b>sorprendidos</b> desde el primer día de caza con la entrada en plaza de todo el <b>bando de perdices</b>, a veces a vuelo y en la mayoría de las ocasiones peonando. Y esta situación no es fácil de gestionar, incluso para los cuquilleros más experimentados. Por ello en nuestras tertulias entre amigos, cada cazador ha ido detallando sus hazañas y la inesperada sorpresa por la entrada al púlpito de un gran número de perdices, cuyos machos bravíos y desafiantes intentaban expulsar a ese reclamo que se había colado en su territorio. </p><p>Ante estos lances <b>inhabituales</b>, es difícil tener una respuesta acertada para salir airoso y sobre todo, que nuestro querido reclamo no se vea amedrentado con tanta campesina a su alrededor. </p><p>Los resultados que hayamos obtenido al final de cada puesto, reflejarán el grado de acierto en nuestra elección a la hora de proceder al disparo. </p><p>Al disfrutar en primera persona de estas situaciones de caza, a mi mente llegan esos recuerdos de hace más de 40 años, cuando mi padre y su tío Valentín me relataban sus impresionantes lances en Otoño, en lo que ellos llamaban <b>'Picaílla'</b>, y las perdices entraban en grupos de más de diez unidades. Esto se producía cuando empezaban a salir las primeras hierbas después de las lluvias del mes de Octubre. </p><p>La mejor opción, cuando hemos sido recibidos de forma inesperada por nuestras ansiadas camperas de forma multitudinaria y no cometer demasiados errores, es no disparar a una pelota de perdices cuando las tenemos alrededor de nuestro reclamo. Es necesario dotarnos de una dosis especial de <b>paciencia</b> y esperar a que se vayan dispersando. Con ello, le daremos un respiro a nuestro pájaro para que se relaje y comienza a recibir perdiz a perdiz, una a una. Y sobre todo, para que las hembras se alejen del tanganillo lo máximo posible, pues si están muy cerca y disparamos, lo más probable es que inicien el vuelo provocando un ruido ensordecedor, pilleando, ahuyentando al resto, provocando el recelo general y el desasosiego de nuestro pájaro. </p><p>Mi mejor consejo durante su práctica y así poder tener en el futuro grandes recuerdos y lances inolvidables en nuestra mente, es no perder nunca la calma y <b>no precipitarse</b>. </p><p><div class='row'><div class='col-md-6'><img class='img-fluid' src='../../assets/img/01-articulo-contenido-01.jpg'></div><div class='col-md-6'><i>Foto: Tres machos viejos</i></div></div></p><p>Pasadas un  par de semanas del inicio de la  caza, las camperas se vuelven algo recelosas y ya <b>no entran</b> en plaza al cante de nuestros reclamos. Los primeros pares de campesinas están comenzando a separarse del bando, pero siguen relativamente cerca del resto, a una distancia inferior a 100 metros del grupo. </p><p>Si la densidad de perdices es muy alta, en algunos puestos nos vamos a ver rodeados de 2 o 3 pares de perdices, pertenecientes al mismo bando, cantando al unísono contra nuestro reclamo, y formando un círculo a su alrededor pero sin intención de acercarse y ponerse a tiro. Esta situación de pelea de nuestro reclamo con las camperas puede durar en ocasiones más de dos horas y provoca el enfado de nuestra jaula que habitualmente las está viendo. </p><p>Las mañanas siguen a finales de Enero muy frías y las lluvias no aparecen. Las heladas nocturnas continúan y la sequía se deja notar en las siembras. El primer puesto de la mañana lo estamos comenzando a dar esta temporada a partir de las 10:00 h. y por la tarde terminamos la jornada a las 17:00 h. ya que el día cae pronto y las bajas temperaturas se dejan notar. </p><p>Llegados ya a primeros de Febrero, se suceden las sentadas en casi todos los puestos y sólo conseguimos pegar algún tiro con nuestros <b>queridos</b> pollos. Aunque el campo entra sin celo, los machos más viejos intentan expulsar a ese reclamo joven. En algunas ocasiones pensamos que son machos solitarios los que han llegado al pulpitillo, con idas y venidas repentinas. Pero en algunos lances, podemos oír al cabo de unos minutos el cante de esa hembra que está buscando a su macho y que poco a poco vamos oyendo como se aleja o emprende el vuelo, ante la desesperación de nuestro reclamo. </p><p>Cuando ya dábamos por acabada la temporada y desanimados por los resultados obtenidos, se produce un repentino cambio en las camperas en torno a mediados de Febrero. Por las mañanas al dirigirnos al cazadero observamos en el campo los primeros <b>almendros en flor</b>. A partir de este momento comenzamos a disfrutar de algunos días de verdadera caza de perdigón, con un celo adecuado y que nos hace volver a entusiasmarnos con esta modalidad de caza. </p><p>Volvemos a sentir el latido rápido de nuestro corazón, al escuchar como las camperas cantan y cantan al son de nuestro reclamo y poco a poco se van acercando, hasta que definitivamente en un espacio corto de tiempo entra el macho en la meseta, seguido de su hembra. </p><p>También he podido disfrutar esta temporada, de ese puesto que todo gran aficionado sueña cada noche. Cuando nuestro reclamo (generalmente “el viejo” o “el crack”) a base de mucho esfuerzo y cambiando los cantes, nos hace llegar al púlpito una perdiz viuda. Esos cantes tan dulces que dedican a esas hembras, cuando saben que vienen solas, es digno de enmarcar. </p><p><div class='row'><div class='col-md-6'><img class='img-fluid' src='../../assets/img/01-articulo-contenido-02.jpg'></div><div class='col-md-6'><i>Foto: Hembra viuda</i></div></div></p><p>Pero lamentablemente, los dos últimos días de caza de este año 2018, suben las temperaturas durante el día por encima de los 19 grados y con la sequía reinante nuestras queridas campesinas vuelven a no entrar en plaza. </p><p>A partir de este momento, sólo nos queda soñar con la próxima temporada 2019.  </p>"
    },
    {
        "id": 2,
        "titlePost": "Beneficio de la caza del Reclamo",
        "imgTitle": "assets/img/02-articulo-cabecera.jpg",
        "descriptionPost": "<p>En multitud de ocasiones, escuchamos comentarios de algunos detractores de esta modalidad de caza. Esta situación y aquellas noticias donde se habla de una posible prohibición de la misma, ha provocado en los últimos años la movilización de un gran número de aficionados en defensa de la caza del Reclamo de la Perdiz. </p><p>Mi experiencia en este tipo de caza, la cual llevo practicando desde hace más de 38 años, es que si se realiza de forma correcta, equilibrada y respetando el número de cazadores según el plan técnico de caza del coto, los resultados que se obtienen con respecto al <b>incremento</b> anual del número de polladas en el campo es muy <b>positivo</b>. </p><p>En aquellos cotos donde se practica esta modalidad de caza, se eliminan cada año machos viejos y hembras vicarias, animales que por su edad ya no tienen la fertilidad y por tanto un número de huevos, en cada nido, tan elevado como una pareja de perdices jóvenes. </p><p>Para apoyar el comentario anterior, me baso en el hecho de que en la gran mayoría de los lances en todos los cazaderos y en especial cuando el celo es escaso, los perdigones más viejos son los que primero se acercan a nuestro reclamo con la intención de entrar en plaza. </p>es de esta modalidad de caza. Esta situación y aquellas noticias donde se habla de una posible prohibición de la misma, ha provocado en los últimos años la movilización de un gran número de aficionados en defensa de la caza del Reclamo de la Perdiz. </p><p>Mi experiencia en este tipo de caza, la cual llevo practicando desde hace más de 38 años, es que si se realiza de forma correcta, equilibrada y respetando el número de cazadores según el plan técnico de caza del coto, los resultados que se obtienen con respecto al <b>incremento</b> anual del número de polladas en el campo es muy <b>positivo</b>. </p><p>En aquellos cotos donde se practica esta modalidad de caza, se eliminan cada año machos viejos y hembras vicarias, animales que por su edad ya no tienen la fertilidad y por tanto un número de huevos, en cada nido, tan elevado como una pareja de perdices jóvenes. </p><p>Para apoyar el comentario anterior, me baso en el hecho de que en la gran mayoría de los lances en todos los cazaderos y en especial cuando el celo es escaso, los perdigones más viejos son los que primero se acercan a nuestro reclamo con la intención de entrar en plaza. </p><p><div class='row'><div class='col-md-6'><img class='img-fluid' src='../../assets/img/02-articulo-contenido-01.jpg'></div><div class='col-md-6'><i>Foto: Perdigón de más de 5 años con cuatro espolones</i></div></div></p><p>Añadir también, que el número de capturas por temporada y cazador en la caza del reclamo es muy inferior a lo que se puede imaginar o pensar. Para un día bueno, tenemos 10 malos. En especial porque cuando no hace un día de frio y nieve, el otro es ventoso, otro lluvioso, otro nos molesta el coche de un compañero o el pastor, o tenemos rapaces en el cielo. En resumen, un sinfín de jornadas dónde llegamos a casa únicamente con nuestras jaulas, pero sin perder en ningún momento la <b>afición</b> y el deseo de volver nuevamente al campo al día siguiente. </p>"
    },
    {
        "id": 3,
        "titlePost": "La elección del Reclamo",
        "imgTitle": "assets/img/03-articulo-cabecera.jpg",
        "descriptionPost": "<p>Antes del inicio de la temporada de caza, todos los cazadores del Reclamo de la Perdiz comienzan la <b>búsqueda</b> y posterior compra de nuevos pollos de perdiz.</p><p>En los últimos años, la oferta de perdices es muy amplia tanto en tiendas especializadas, granjas cinegéticas o ferias de caza, pudiendo encontrarlas en diferentes territorios de la geografía española. </p><p>A la hora de proceder a elegir un <b>pájaro</b>, cada aficionado tiene su particular criterio, a veces parecido y en ocasiones diferente a otros cuquilleros. Criterios que en la mayoría de las ocasiones se basan en sus lances o en los consejos que haya podido recibir.</p><p>Desde mi opinión, no hay ningún reclamo perfecto y su valoración debe darse de forma crítica por el número de capturas totales que hayamos tenido a lo largo de su vida, ya sean en puestos de una, dos, tres o más perdices; y las acciones a destacar diariamente como son: rapidez de las camperas a la hora de entrar en plaza, número de pares que se nos han revolado al puesto, repertorio y cambio de cantes,… Es necesario indicar, que ciertos pájaros tienen un Don especial en el púlpito y lo observaremos en el comportamiento que tienen las camperas hacia ellos. </p><p>Cada uno de nuestros reclamos suele actuar de una forma y modo diferente al resto, sin que ello no sea interesante y emocionante. El cazador debe conocer los cantes de todos sus pájaros y así disfrutar de lo que quieren transmitir en cada momento.</p><p>Me atrevería a decir, que el pájaro <b>ideal</b> sería aquel que a su vez sea valiente y manso. Su canto deberá atraer rápidamente al campo y se deberá comportar sin grandes aspavientos cuando llega a verlas. Siempre debería tener una salida de al menos 12 toques que repetirá paulatinamente en función de cómo observe que se encuentran las camperas. Una vez que le han contestado, deberá intercalar el dar de pie, besos y reclamos de acuerdo con el cante de sus contrincantes. Debe de respetar el cante del campo y diferenciar sus notas ya sean dirigidas a las hembras o a los machos. Después de proceder al disparo, deben de volver a salir cantando y sentirse estimulados, aunque la perdiz se quede dando botes a su alrededor. No se asustará por el paso del ganado, hurracas o pájaros similares. En el caso de observar rapaces en el cielo, deberán permanecer tranquilos y reanudar el cante lo más rápido posible. Y a mi juicio, quizás lo más importante sería que nunca dejen de recibir de forma sencilla y natural a las perdices en plaza.</p>"
    },
    {
        "id": 4,
        "titlePost": "La Picaílla",
        "imgTitle": "assets/img/04-articulo-cabecera.jpg",
        "descriptionPost": "<p>Cada año a finales de Octubre o primeros de Noviembre, después de las primeras lluvias del mes de Otoño, se sucede la <b>lucha</b> de los <b>machos</b> más bravios en el seno de cada bando de perdices. Este acontecimiento se produce cuando los pollos han conseguido un tamaño y un plumaje similar al de sus padres y a partir de ese momento comienzan la disputa por la hembra que será su pareja en el ciclo biológico. Los machos más <b>dominantes</b> y fuertes intentan demostrar su jerarquía dentro del grupo. En ocasiones hemos podido observar como el padre o progenitor, tiene que mediar y poner orden entre sus polluelos.</p><p>Durante esta época del año los perdigones no paran de darse picotazos y aletazos, saltando y corriendo sin parar durante sus continuos enfrentamientos. </p><p>En <b>Picaílla</b>, las camperas se irritan cuando escuchan el cante de un perdigón que ha invadido su territorio y se apresuran a expulsar a ese macho que se ha colado en su querencia. Se acercan cantando con sonoros regaños, dando de pie y contorneando las alas, con el propósito de alejar a ese intruso. </p><p>Si la densidad de perdices es muy alta, también podemos escuchar a nuestro alrededor las revoladas y cantes de otro bando de perdices que también se aproxima al sitio donde nos encontramos. Las hembras generalmente acompañan a los machos en estas hazañas, aunque estos se encargan de mantenerlas alejadas durante el tiempo que dure la posible pelea. </p><p>Aproximadamente, un mes más tarde de esas fechas cada pareja comienza a separarse del resto del bando y van buscando un territorio para su posterior anidamiento. Si existen muchas perdices, las posibilidades de encontrar un territorio libre se reduce y esta situación pasa a un segundo plano, siendo más prioritario la comida y el agua. Esto provoca en que en multitud de ocasiones los pajariteros  se desesperen al ver que las camperas hacen oído sordo al cante de su reclamo y a veces están rodeados de numerosos ejemplares sin intención de entrar en plaza. </p><p>Las campesinas se vuelven algo más receptoras cuando situamos el pulpito  cercano a alguna charca de agua o en los cortes de monte sembrados. </p><p>Si las condiciones meteorológicas son adversas con frio polar, las perdices vuelven a juntarse y volvemos a ver a todo el bando unido nuevamente. </p><p>En caso de nevadas, se puede observar cientos de perdices muy cercanas en las zonas bajas de la sierra, donde la nieve no ha llegado a cuajar tanto."
    }
    
]