[
    {
        "id": 1,
        "titlePost": "El Rincón de las Esperas del Jabalí",
        "imgTitle": "assets/img/01-wait-cabecera.jpg",
        "descriptionPost": "<p>La espera nocturna del jabalí, es una modalidad de caza que está gozando en los últimos años de un gran número de aficionados, al permitir poder conseguir un gran macareno con boca, difícil de abatir en las monterías tradicionales, y que nos servirá para poder lucir sus colmillos en una tabla y recordar el momento del lance durante toda la vida.</p><p>Este tipo de caza requiere de grandes dosis de paciencia por parte del esperista pues en muchas ocasiones comienza antes de la puesta del sol y finaliza al amanecer. </p><p>La caza de un jabalí viejo es muy complicada, ya que estos animales por su edad se vuelven astutos y recelosos y ante el mínimo cambio en su entorno, ya sea en la baña, en la entrada a comer o en sus pasos y veredas por el monte, emigran rápidamente de esa zona sin darnos la oportunidad de poder rastrearlos durante mucho tiempo. Pero al fin y al cabo es un animal y se puede equivocar en cualquier momento, situación que deberemos de aprovechar. </p><p>Para poder identificar qué tipo de individuo es el jabalí que queremos abatir, deberemos rastrear la zona todas las mañanas a primera hora para que por la noche hayan desaparecido nuestras pisadas y olores. Intentaremos determinar sus dimensiones, tamaño y peso, observando las huellas y el volumen de las piedras que haya podido mover, así como las marcas en la corteza de los arboles por las colmilladas que producen y la altura que dejan de restos de barro, después de bañarse. </p><p>También tenemos que saber identificar todos los jabalíes que campean por la zona donde vamos a cazar, pues en muchas ocasiones el macareno viene detrás de las hembras o acompañado de su escudero. </p><p>Las zonas habituales donde debemos preparar la espera serían: </p><p>- Comederos: donde podremos observar diariamente la entrada de animales y el consumo de comida que aportamos. Si disponemos de un cámara de visión nocturna, colocada extrategicamente en el sitio que hayamos elegido, podremos conocer a ciencia cierta el tamaño de los jabalíes y sus horas de querencia. </p><p>- Siembras: en este sipo de zonas el porcentaje de proceder al disparo en primavera y verano es muy alto. Sin embargo, las probabilidades de hacerlo con un  gran jabalí disminuyen mucho pues nos encontraremos con todo tipo de animales, tamaños y edades. </p><p>- Bañas: es lo más habitual del cazador de espera. Los inconvenientes serían la ubicación de la baña, pues deberá estar en lo más alto del monte para evitar que los aires revoquen y puedan ahuyentar al cochino. </p><p>- El paso: es la modalidad elegida por los grandes amantes de la espera y la más complicada. Para ello, se necesita un estudio pormenorizado del terreno y observar detenidamente con prismáticos los pasos de los jabalíes, durante las noches de luna llena, desde el encame a sus comederos y charcas. De esta forma podremos observar el recorrido de ese gran bulto negro, que posteriormente intentaremos capturar. </p><p>Una vez que hemos detectado la presencia de un cochino que pensamos que es de nuestro agrado, es la hora de proceder a elegir donde hacemos el puesto. Para ello, tendremos que observar la dirección del viento y sus posibles cambios. Este detalle último, quizás sea uno de los más importantes para poder culminar con éxito nuestra espera. En muchas ocasiones, deberemos abandonar nuestro puesto cuando ha habido un cambio en la dirección del viento y comenzamos a sentirlo detrás de las orejas. En ese momento la mejor decisión es abandonar la espera esa noche para volver a reanudarla al día siguiente y que el gran jabalí no nos descubra, pues si lo hace lo más probable es que se aleje y no volvamos a tenerlo cerca de nosotros nunca más. </p><p>El puesto intentaremos hacerlo a una distancia superior a 40 metros pero inferior a los 80 metros de donde queremos abatirlo, con el propósito de que los vientos no afecten si nos colocamos muy cerca y que a su vez no erremos el disparo con una distancia demasiado lejana. A ser posible, nos colocaremos a la sombra y con algunas ramas a nuestro alrededor, para que no se vea nuestra silueta. Por todo lo anterior, es aconsejable hacer el puesto unos días antes a la espera y así los cochinos no percibirán nada extraño en el entorno, al estar ya acostumbrados. </p><p>Deberemos utilizar una ropa que no se haya lavado con detergentes ni suavizantes. Lo mejor es lavarla a mano y con jabón de sosa. No tendremos nuestro equipo de caza de esperas en armarios donde haya ambientadores ni bolas de alcanfor. </p><p>En el caso de poder utilizar linternas en la Comunidad donde vayamos a cazar, las  encenderemos justo en el momento que presumimos que tenemos el animal a una distancia adecuada para el disparo. Está comprobado que el uso de luces de color rojo o verde, dan mejor resultado que las luces blancas. Estas últimas provocan en la mayoría de las ocasiones un mayor susto o rechazo del jabalí. </p><p>Después del disparo deberemos estar atentos a la reacción del animal y acercarnos cuidadosamente con el arma en la mano, por si es necesario tener que volver a disparar.</p><p><div class='row'><div class='col-md-6'><img class='img-fluid' src='../../assets/img/01-wait-contenido-01.jpg></div><div class='col-md-6'><i>Foto: Amanecer</i></div></div></p>"
    }
]